{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "(": 1,
      ")": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "A": 6,
      "C": 7,
      "F": 8,
      "H": 9,
      "I": 10,
      "T": 11,
      "a": 12,
      "b": 13,
      "c": 14,
      "d": 15,
      "e": 16,
      "f": 17,
      "g": 18,
      "h": 19,
      "i": 20,
      "j": 21,
      "k": 22,
      "l": 23,
      "m": 24,
      "n": 25,
      "o": 26,
      "p": 27,
      "r": 28,
      "s": 29,
      "t": 30,
      "u": 31,
      "v": 32,
      "w": 33,
      "x": 34,
      "y": 35,
      "z": 36,
      "’": 37
    },
    "merges": []
  }
}