<unk>	0
<s>	0
</s>	0
in	-0
▁a	-1
re	-2
on	-3
en	-4
ti	-5
▁t	-6
ing	-7
or	-8
al	-9
ce	-10
nd	-11
▁c	-12
an	-13
er	-14
es	-15
it	-16
iz	-17
ri	-18
▁A	-19
▁p	-20
▁w	-21
ent	-22
▁and	-23
at	-24
el	-25
ol	-26
ow	-27
▁d	-28
▁h	-29
▁in	-30
▁re	-31
▁to	-32
tion	-33
ci	-34
ed	-35
om	-36
us	-37
▁b	-38
▁g	-39
▁i	-40
▁AI	-41
ation	-42
ac	-43
et	-44
ev	-45
il	-46
op	-47
sp	-48
▁f	-49
▁m	-50
▁s	-51
ize	-52
ran	-53
▁tran	-54
In	-55
ar	-56
ec	-57
ef	-58
im	-59
la	-60
li	-61
ns	-62
ro	-63
si	-64
th	-65
tu	-66
ul	-67
ve	-68
are	-69
ced	-70
eal	-71
elp	-72
ers	-73
ici	-74
ith	-75
ont	-76
riv	-77
tif	-78
tim	-79
ust	-80
▁In	-81
▁al	-82
▁is	-83
▁us	-84
ment	-85
reat	-86
▁are	-87
▁wor	-88
ealth	-89
▁cont	-90
▁help	-91
ations	-92
▁great	-93
▁trans	-94
▁health	-95
AI	-96
Fr	-97
To	-98
ak	-99
ap	-100
as	-101
au	-102
ax	-103
cc	-104
gi	-105
he	-106
hi	-107
hn	-108
jo	-109
ks	-110
ld	-111
le	-112
ly	-113
ms	-114
np	-115
nt	-116
ov	-117
pp	-118
sh	-119
so	-120
su	-121
uc	-122
▁(	-123
▁C	-124
▁H	-125
▁u	-126
ace	-127
ach	-128
acy	-129
arn	-130
ars	-131
ata	-132
ate	-133
att	-134
aud	-135
bil	-136
bor	-137
cal	-138
cer	-139
com	-140
cul	-141
def	-142
den	-143
eci	-144
ect	-145
elf	-146
end	-147
ere	-148
ern	-149
ess	-150
ety	-151
for	-152
gan	-153
gen	-154
gor	-155
gri	-156
hil	-157
ias	-158
▁	-159
e	-160
i	-161
n	-162
a	-163
t	-164
o	-165
r	-166
s	-167
l	-168
c	-169
d	-170
g	-171
p	-172
m	-173
h	-174
u	-175
w	-176
,	-177
.	-178
f	-179
v	-180
A	-181
I	-182
b	-183
z	-184
y	-185
-	-186
k	-187
(	-188
)	-189
C	-190
F	-191
H	-192
T	-193
j	-194
x	-195
’	-196
